[Main]
DisplayName=العربية

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=البرامج
RdImageButton_Browser.caption=الوظائف الإضافية وشريط المهام
RdImageButton_Metro.caption=Windows تطبيقات
lbl_ForcedUninstall.caption=إزالة تثبيت قوي
lbl_likeIObit.caption=أعجبني
PopMenu_Sub_Setting.caption=...إعدادات
PopMenu_Sub_FileShredder.caption=أداة حذف الملفات للأبد
PopMenu_Sub_ExportApplicationList.caption=تصدير قائمة التطبيقات
PopMenu_Sub_LogManagement.caption=إدارة السجلات
PopMenu_Sub_Update.caption=التدقيق عن تحديثات
PopMenu_Sub_UserManual.caption=دليل المستخدم
PopMenu_Sub_TechnicalSupport.caption=الدعم الفني
PopMenu_Sub_IObitOnline.caption=على الويب IObit
PopMenu_Sub_About.caption=حول التعريب
Menu_Plugins_Remove.caption=إزالة
Menu_plugins_Vote.caption=تقييم
Menu_plugins_Refresh.caption=تحديث
Menu_plugins_viewEntry.caption=RegEdit فتح في
Menu_plugins_OpenFile.caption=فتح موقع الملف
Menu_Plugins_SelectAll.caption=تحديد الكل
Menu_Plugins_InverseSelect.caption=عكس التحديد
PopMenu_Uninstall.caption=إزالة التثبيت
PopMenu_Refresh.caption=تحديث
PopMenu_ViewStyle.caption=ترتيب حسب
PopMenu_ViewStyle_Icon.caption=الأيقونات
PopMenu_ViewStyle_Details.caption=تفاصيل
PopMenu_OpenFolder.caption=فتح موقع الملف
PopMenu_ViewEntry.caption=RegEdit فتح في
PopMenu_SearchOnline.caption=بحث على الويب
PopMenu_Win8App_Uninstall.caption=إزالة التثبيت
PopMenu_Win8App_Refresh.caption=تحديث
PopMenu_Win8App_ViewStyle.caption=ترتيب حسب
PopMenu_Win8App_Icons.caption=الأيقونات
PopMenu_Win8App_Details.caption=التفاصيل
PopMenu_Win8App_OpenLocation.caption=فتح موقع الملف
PopMenu_Win8App_ViewEntry.caption=RegEdit فتح في
PopMenu_Win8App_SearchOnline.caption=بحث على الويب
lbl_Recommend.caption=Advanced SystemCare :مستحسن
lbl_1Click.caption=نقرة واحدة لحماية وتحسين النظام
lbl_Freedownloadnow.caption=تحميل مجاني الآن
lbl_News_DisConnection.caption=شارك هذا البرنامج مع عائلتك وأصدقائك. سيكونون سعداء لإستعمال أداة إزالة التثبيت

[Uninstaller_Frame_Software]
lblLoading.caption=Windows يتم تحميل تحديثات الـ
ListView_SoftwareList.Columns[1].Caption=العملية
ListView_SoftwareList.Columns[2].Caption=الحجم
ListView_SoftwareList.Columns[3].Caption=تاريخ التثبيت
ListView_SoftwareList.Columns[4].Caption=الإصدار
PopMenu_Sub_BatchUninstall.Caption=إلغاء تثبيت مجموعة برامج

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=إلغاء تثبيت إجباري
lbl_Detail_Title.caption=أداة إلغاء التثبيت الإجباري
lbl_Detail_Detail.caption=تساعدك أداة إلغاء التثبيت الإجباري على إزالة تثبيت البرامج التي يتعذّر عليك إزالتها بواسطة الطريقة الإعتيادية والقيام بتنظيف بقاياها كليّاً. يمكنها أيضاً المساعدة في إزالة ملف و موقع ملف بسهولة
RdImageButton_Browser.caption=...استعراض
lbl_Forced_Tip1.caption=إنقر على زر "استعراض..." لتحديد الملفات أو البرنامج التي تريد إزالة تثبيته. يمكنك أيضاً سحبها وإسقاطها هنا مباشرة
lbl_Forced_Tip2.caption=إنقر على زر "إلغاء التثبيت الإجباري" لبدء عملية إزالة التثبيت الإجبارية
RdImageButton_Next.caption=التالي
RdImageButton_Cancel.caption=إلغاء الأمر
PopMenu_Uninstall.caption=إزالة التثبيت
PopMenu_OpenFolder.caption=فتح موقع الملف
PopMenu_ViewEntry.caption=عرض مدخلة الريجستري
PopMenu_SearchOnline.caption=بحث على الويب
ListView_Search.Columns[0].caption=الاسم
ListView_Search.Columns[1].caption=الحجم
ListView_Search.Columns[2].caption=تاريخ التثبيت

[Uninstaller_frmLogManage]
lbl_Caption.caption=إدارة سجلات إزالة التثبيت
lbl_Detail_Title.caption=ملف سجلّ أداة إزالة التثبيت
lbl_Detail_Detail.caption=يمكنك هنا إدارة ومشاهدة كافة سجلات عمليات إزالة التثبيت التي تم إنشائها
RdImageButton_Open.caption=فتح
RdImageButton_Delete.caption=حذف
RdImageButton_DeleteAll.caption=حذف الكل
RdImageButton_Cancel.caption=إلغاء الأمر

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=إزالة
lbl_Software_Uninstall.caption=إزالة التثبيت

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit أداة إلغاء التثبيت من
lbl_UninstallComplete_Title.caption=تم إنهاء عملية إزالة التثبيت القياسي
lbl_Uninstalling_question.caption=هل تريد بالتأكيد إزالة تثبيت البرنامج المحدد؟
lbl_PowerfulScan_Title.caption=فحص قوي
lbl_PowerfulScan_Detaill.caption=إنقر على "فحص قوي"لتنظيف بقايا البرنامج كليّاً.أو إنقر على"إلغاء الأمر" لإنهاء أداة إزالة التثبيت الداخلية
lbl_PowerScan_Title_Softwre.caption=...يتم الآن الفحص القوي
lbl_CreateRestore_Title.caption=إنشاء نقطة استعادة قبل عملية إزالة التثبيت
lbl_CreateRestore_Check.caption=إنشاء نقطة استعادة قبل عملية إزالة التثبيت ..قد تستغرق بعض الوقت
lbl_CreateRestore_Detaill.caption=قم بإنشاء نقطة استعادة هنا لكي تتمكن من التراجع عن التغييرات إذا حصل شيء ما غير متوقع
lbl_AutoPowerfulScan.caption=البدء بالفحص القوي تلقائياً
lbl_AutoUninstaller.caption=عدم إظهار هذا التنبيه ابداً
RdImageButton_Uninstall.caption=إزالة التثبيت
RdImageButton_PowerFulScan.caption=فحص قوي
RdImageButton_Cancel.caption=إلغاء الأمر

[Uninstaller_frmPowerScan]
lbl_Caption.caption=فحص قوي
lbl_Warning_Title.caption=تحذير:
lbl_Warning_Detail.caption=تم إكتشاف وجود عدّة برامج في هذا المجلد. الرجاء كن حذرا عند تحديد عناصر للحذف
lbl_FileShredder.caption=حذف الملفات للأبد
lbl_SelectAll.caption=تحديد الكل
RdImageButton_Delete.caption=حذف
RdImageButton_Cancel.caption=إلغاء الأمر
lbl_Shredder_Tip.caption=...يتم حذف الملفات للأبد الآن. قد يستغرق بعض الوقت، الرجاء الإنتظار
Menu_ListView_Regedit.caption=فتح في محرر الريجستري
Menu_ListView_Path.caption=فتح موقع الملف

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=تحذير
lbl_Warnning_Detaill.caption=The Lion Heart :ترجمة الإمبراطور
lbl_copyright.caption=IObit حقوق النشر © 2005-2015 لـ
lbl_Thanks_Title.caption=:شكراً إلى الناس المذكورة أسمائهم لمساهماتهم

[Uninstaller_frmSetting]
lbl_Caption.caption=إعدادات
lbl_General.caption=عــام
lbl_AutoUninstaller.caption=تخطي تنبيه تأكيد عملية إزالة التثبيت وإنشاء نقطة استعادة
lbl_AutoPowerfulScan.caption=تنفيذ فحص قوي تلقائياً
lbl_ShowExplorerButton.caption=إضافة زرّ حذف المفات بشكل آمن إلى المستكشف
lbl_AutoShowTipForm.caption=استدعاء أداة الفحص القوي عند اكتشاف عملية إزالة تثبيت
lbl_Language.caption=اللغة
lbl_CurrentLanguage_Title.caption=اللغة الحالية:
RdImageButton_OK.caption=حسناً
RdImageButton_Cancel.caption=إلغاء الأمر
lbl_SkinTitle.caption=الجلد:
lbl_classic.caption=الكلاسيكية
lbl_Metro.caption=الأزرق

[Uninstaller_frmFileShredder]
lbl_Caption.caption=أداة حذف الملفات للأبد
lbl_Detail_Detail.caption=كما تعرف، يمكن استعادة الملفات التي تم حذفها من الكمبيوتر حتى بعد تهيئة القرص. الإزالة الطبيعية تقوم بحذف اسم الملف فقط بدون لمس المحتوى لأسباب الأداء. إذا يوجد عندك ملفات مهمة فمن الضّروري حذفها بشكل دائم وللأبد،سيقوم البرنامج بمساعدتك بواسطة أداة حذف الملفات للأبد ونهائياً
lbl_Listview_Title.caption=:تحديد الملف أو المجلد الذي تريد حذفه
lblLoading.caption=..يتم التحميل
lbl_AddFile.caption=..إضافة ملف
lbl_AddFolder.caption=..إضافة مجلد
RdImageButton_Shredder.caption=حذف للأبد
RdImageButton_Cancel.caption=إلغاء الأمر
ListView_FileList.Columns[0].Caption=مسار الملف
Menu_Shredder_Shredder.caption=أداة الحذف للأبد
Menu_Shredder_AddFile.caption=إضافة ملف
Menu_Shredder_AddFolder.caption=إضافة مجلد
Menu_Shredder_Romove.caption=إزالة
Menu_Shredder_Clean.caption=مسح
lbl_Shredder_Tip.caption=...يتم حذف الملفات للأبد الآن.قد يستغرق بعض الوقت، الرجاء الإنتظار

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=استعادة النظام
lbl_Detail_Title.caption=استعادة النظام
lbl_Detail_Detail.caption=تقوم هذه الأداة بإدارة نقاط استعادة النظام. سيتعذّر عليك حذف آخر نقطة من أجل أمان النظام
ListView_Restore.Columns[0].caption=التاريخ والوقت
ListView_Restore.Columns[1].caption=الوصف
lbl_Restore_Tip.caption=...يتم استعادة الملفات وإعدادات النظام، الرجاء الإنتظار
RdImageButton_Restore.caption=استعادة
RdImageButton_Delete.caption=حذف
RdImageButton_Cancel.caption=إلغاء الأمر

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=تقوم أداة إزالة التثبيت القوى بحذف التطبيقات وأشرطة الأدوات الغير مرغوبة
lbl_Installer_Setup_Title1.caption=تقوم أداة إزالة التثبيت القوى بحذف التطبيقات وأشرطة الأدوات الغير مرغوبة
RdImageButton_Installer.caption=تشغيل الآن
lbl_Installer_Setup_Detail.caption=قراءة وقبول
lbl_LicenseAgreement.caption=إتفاقية الترخيص

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=إتفاقية الترخيص
RdImageButton_Cancel.caption=إغلاق

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=كافة الوظائف الاضافية وأشرطة الأدوات
rdlvAllBrowse.Columns[0].Caption=الاسم
rdlvAllBrowse.Columns[1].Caption=تقييمات المستخدم
rdlvAllBrowse.Columns[2].Caption=تقييمي
rdlvAllBrowse.Columns[3].Caption=الناشر
rdlvAllBrowse.Columns[4].Caption=العملية
rdlvCustomBrowse.Columns[0].Caption=الاسم
rdlvCustomBrowse.Columns[1].Caption=الناشر

[Uninstaller_frmPluginVote]
lblTitle.Caption=تقييم
lblWaiting.Caption=...يتم إرسال التقييم، الرجاء الإنتظار
rdibtnLv1.Caption=نجمة
rdibtnLv2.Caption=نجمتين
rdibtnLv3.Caption=3 نجوم
rdibtnLv4.Caption=4 نجوم
rdibtnLv5.Caption=5 نجوم
rdibtnVote.Caption=تقييم

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=الإعدادات الإفتراضة
lblConfire.Caption=هل تريد بالتأكيد إستعادة الإعدادات الإفتراضية؟
lblHomepageTitle.Caption=الصفحة الرئيسية الحالية:
lblSearchTitle.Caption=محرك البحث الإفتراضي الحالي:
rdibtnOK.Caption=حسناً
rdibtnCancel.Caption=إلغاء الأمر

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=الاسم
ListView_AppList.Columns[1].caption=العملية
ListView_AppList.Columns[2].caption=الحجم
ListView_AppList.Columns[3].caption=تاريخ التثبيت
ListView_AppList.Columns[4].caption=الاصدار
PopMenu_Sub_BatchUninstall.caption=إزالة تثبيت مجموعة برامج
lblLoading.caption=... يتم التحديث

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=هذه التطبيقات متعلقة ببعضها. إزالة تثبيت أي واحد منها سيؤدي إلى  إزالة تثبيت الباقي. هل تريد بالتأكيد بالتثبيت؟
lblUninstalling.caption=إزالة التثبيت
btnImgUninstall.caption=إزالة التثبيت
btnImgCancle.caption=إلغاء الأمر

[uninstall_Mitor_M]
lbl_attention.caption=تنبيه
lbl_show.caption=على بقايا التي قد تؤثر على أداء النظام "%s"  يحتوي
lbl_again.caption=عدم إظهار هذه الشاشة مرة أخرى
img_power.caption=تنظيف الآن

[Uninstaller_M]
Edit_Search_Tip=بحث عن برنامج
Edit_Search_Tip_Toolbar=البحث عن وظيفة أضافية أو شريط أدوات
Edit_Search_Tip_Win8App=Windows البحث عن تطبيقات
ForcedUninstall_Browser_Tip=المسار تالف. الرجاء التحديد مرة أخرى
ListView_Icon_Hint=الأيقونات
ListView_List_Hint=التفاصيل
ListView_View_Hint=تغيير طريقة العرض
ListviewHeader_Software=(اسم البرنامج (إجمالي: %d
BatchUninstall_NoneSelect=الرجاء تحديد برنامج واحد على الأقل
Uninstall_NoneSelect=الرجاء تحديد برنامج أولاً
WindowState_Max=تكبير
WindowState_Normor=اسنعادة
WindowState_Min=تصغير
Close=إغلاق
MoreMenu_Setting=المزيد من الإعدادات
Restore_Form=استعادة
Log_DeleteAll_ASK=هل تريد بالتأكيد حذف كافة الملفات؟ انتبه يتعذّر التراجع عن الحذف
Log_Delete_ASK=هل تريد بالتأكيد حذف الملف المحدد؟ انتبه يتعذّر التراجع عن الحذف
NoPowerfulScan_Found_Tip=لم يتم العثور على ملفات باقية
Log_M=السجلّ
App_Version_M=إصدار البرنامج:
OS_Version_M=إصدار نظام التشغيل:
Date_M=التاريخ
Version_M=الاصدار
Publisher_M=الناشر
Install_Date_M=تاريخ التثبيت
Create_Restore_M=إنشاء نقطة استعادة
CreateRestore_Title_M=إنشاء نقطة استعادة قبل البدء بعملية إزالة التثبيت
CreateRestore_Detaill_M=يمكن التراجع عن التغييرات مع نقطة استعادة عند حدوث شيء غير متوقّع
Uninstalling_M=إزالة التثبيت
Uninstalling_Detaill_M=إزالة التثبيت القياسي بواسطة استخدام تطبيق أداة إزالة التثبيت الداخلية
Uninstalling_QuickDetaill_M=إزالة التثبيت السريع بإستخدام أداة إزالة التثبيت الداخلية
UninstallComplete_Title_M=تم حذف الملفات
Quick_UninstallComplete_M=تم الانتهاء من إزالة التثبيت السريع
Quick_Uninstall_M=%s(%d/%d)  إزالة التثبيت السريع
Standard_Uninstall_M=%s(%d/%d)  إزالة التثبيت القياسي
Uninstall_M=(1/1) %s إزالة تثبيت
Deselect_All_M=إلغاء تحديد الكل
Select_All_M=تحديد الكل
PowerfulScan_DeleteASK_M=هل تريد بالتأكيد حذف العناصر المحددة؟
Operation_M=العملية
Powerful_Scan_M=فحص قوي
Deleted_Registry_Key_M=تم حذف مفتاح الريجستري
Deleted_Registry_Value_M=تم حذف قيمة الريجستري
Delete_File_M=حذف الملف
Delete_Folder_M=حذف المجلد
Reboot_to_Delete_M=(إعادة التشغيل ليتم الحذف)
Delete_finished_M=تم إنهاء عملية الحذف
ReStartup_to_Delete_M=سيتم حذف الملفات الباقية في القائمة عند بداية تشغيل النظام القادمة
Shredder_Del_M=هل تريد بالتأكيد حذف %d ملفات للأبد؟ لن تتمكن من استعادتها
Shredder_NotDel_M=الرجاء التحقق إذا كان قيد الاستخدام, "%s" يتعذّر الكتابة على
Shredder_InUse_M=لم يتم حذف بعض الملفات حيث يتعذّر الكتابة عليها. الرجاء قم بتحديد فيما إذا كانو قيد الاستخدام أو لا
Shredder_NotAddFolder_M=بهذه العملية قد تتسبب بعدم إستقرار النظام ,"%s" يتعذّر حذف الملف
Shredder_Sucess_M=تم حذف الملف للأبد ونهائياً بنجاح
Shredder_DirIsEmpty_M=فارغ. يتعذّر عليك حذف الملف للأبد
Controlpanel_Button=إزالة تثبيت قوي
Explorer_Button=أداة حذف الملفات للأبد
MenuRight_Caption=إزالة تثبيت قوي
Frequency_M=معدل الاستخدام
InstallerDate_M=تاريخ التثبيت
Frequency_SoftwareCount_M=تم العثور على <a>%s</a> برامج مستخدمة بشكل نادر، سيؤدي إزالة تثبيتهم إلى تحرير <a>%s</a> لتحسين النظام الخاص بك
Frequency_DaysHint_M=غير مستخدم منذ %s يوم
SearchLoadingMsg=...يتم البحث عن وظائف إضافية وأشرطة أدوات
RestoreDefaultSettingsButton=للإعدادات الإفتراضية %s استعادة
ListViewItemVote=تقييم
ListViewItemVoted=تم التقييم
ListViewItemTrust=موثوق
ListViewItemUnTrust=عدم الثقة
ListViewPlugSysbit=bit
ListViewGroupTrustTitle=الوظائف الإضافية وأشرطة الأدوات الموثوقة
ListViewGroupTrustDesc=الوظائف الإضافية هذه لن تسبب الضرر بالكمبيوتر الخاص بك. يمكنك إزالتهم أو إبقائهم وفقاً لحاجاتك الخاصة
ListViewGroupUnTrustTitle=الوظائف الإضافية المستحسنة للإزالة
ListViewGroupUnTrustDesc=الوظائف الإضافية هذه تملك تقييم منخفض من المستخدم قد تحتوي على بعض الوظائف الغير مرغوبة
ListViewGroupToolbar=شريط الأدوات
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=الملحقات
ListViewGroupPlugins=الوظائف الإضافية
FuncCheckBrowserMsgBox_1=قيد العمل %s إن.
FuncCheckBrowserMsgBox_2=(إنقر على زر "حسناً" لإغلاقه (قد تفقد المحتويات الغير محفوظة.
FuncCheckBrowserMsgBox_3=أو أنقر على "إلغاء الأمر" لإجهاض العملية.
FuncPluginRmoveConfireMsgBox=هل تريد بالتأكيد إزالة العناصر المحددة؟
FuncPluginRemoveSuccessMsgBox=تم إزالة العناصر المحددة بنجاح
FuncPluginRemoveFailedMsgBox_1=:فشل في إزالة العناصر التالية
FuncPluginRemoveFailedMsgBox_2=:الرجاء غادر المستعرضات التالية لإزالة العناصر
FuncPluginRemoveFailedMsgBox_3=الرجاء تأكّد بأنه تم إغلاق المستعرضات، وبعد ذلك حاول ثانية
FuncPluginSelectMsgBox=الرجاء قم بتحديد العناصر التي تريد إزالتها
FuncVoteConfire=:ماهو رأيك حول هذا البرنامج
FuncVoteHavedVote=تم التقييم مسبقاً
FuncVotePlugSelectMsgBox=الرجاء تحديد العناصر للتقييم
FuncVoteMarkSelectMsgBox=الرجاء قم بالتقييم
FuncVoteFailedMsgBox=فشل التقييم, الرجاء تحقق من الإتّصال بالشبكة وحاول مرة أخرى
FuncRestoreExitBrowserMsgBox=أولاً %s الرجاء الخروج من
FuncRestoreSuccessMsgBox=تم استعادة المستعرض إلى الإعدادات الإفتراضية بنجاح
FuncRestoreFailedMsgBox=وحاول ثانية %s فشل في استعادة المستعرض إلى الإعدادات الإفتراضية,الرجاء الخروج من
Guest_Start_Tip=لقد قمت بتسجيل الدخول إلى النظام بحساب زائر.تحتاج إلى تسجيل الدخول كمستخدم مسؤول لتستطيع الوصول إلى أداة إزالة التثبيت
p_RegistryCaption_M=الريجستري
p_FileCaption_M=الملف
p_FormatOneItem_M=عنصر واحد
p_FormatItems_M=يوجد %d عناصر
FuncVoteActiveVote=تقييم
FuncVoteActiveOK=حسناً
FuncVoteNothing=لم يقم أحد بالتقييم لحد الآن
FuncVoteCount=الأشخاص المضمنين في التقييم الحالي
FuncVoteVSA=لم يتم تلقي تقييم حتى الآن
FuncVoteCFA=التقييم الأول
FuncVoteVSB=المستخدمين الذين قيموه
FuncVoteCFB=ماهو رأيك حول هذه الوظيفة الإضافية
FuncVoteVSC=لم يتم إستلام تقييم من مستخدمين آخرين
FuncVoteCFC=لم قمت بالتقييم بالفعل
FuncVoteVSD=المستخدمين الذين قيموه
FuncVoteCFD=لم قمت بالتقييم بالفعل
AllBrowserItem=كافة أشرطة الأدوات والوظائف الإضافية
Powerful_Tip_M="%s" بقايا الفحص القوي لـ
Setup_Win8_Detail_M=إزالة التثبيت السريع يدعم عمليات إزالة التثبيت في ويندوز
Setup_Notwin8_Detail_M=يدعم إزالة التثبيت السريع
RestrorePoint_Tip_M=تحذير: إستعادة النظام الخاص بك إلى نقطة الاستعادة المحددة سيلغي كافة التغييرات التي تمت بعد هذه النقطة. عند البدأ بالاستعادة، فأنه سيتعذر الغاء أو مقاطعة هذه العملية. هل تريد بالتأكيد المتابعة؟
RestorePoint_Restart_M=يحتاح استعادة النظام لإعادة تشغيل الكمبيوتر الخاص بك لتطبيق هذه التغييرات. قبل البدء بهذه العملية، قم بحفظ أيّ ملفات مفتوحة وأغلق كافة البرامج
Uninstaller_Quick_M=إزالةا لتثبيت السريع
Uninstaller_Standed_M=إزالة التثبيت
QuickUninstall_Tip_M=إزالة تثبيت البرنامج بنقرة واحدة فقط
Frequency_SoftwareCount_M=تم العثور على <a>%s</a> برامج مستخدمة بشكل نادر، سيؤدي إزالة تثبيتهم إلى تحرير <a>%s</a> لتحسين النظام الخاص بك
Frequency_DaysHint_M=غير مستخدم منذ %s يوم
InfrequentlyUsed_Count_M=( <a>%s</a> ) مستخدم بشكل نادر
All_Programs_M=كافة البرامج
Recently_Installed_M=المثبتة مؤخراً
Large_Programs_M=البرامج الكبيرة
Infrequently_Used_M=مستخدم بشكل نادر
Windows_Updates_M=Windows تحديثات الـ
FuncCheckBrowserMsgBox_1=قيد العمل %s إن
FuncCheckBrowserMsgBox_2=(إنقر على زر 'حسنا' لإغلاقه (قد تفقد المحتويات الغير محفوظة
FuncCheckBrowserMsgBox_3=انقر على زر 'إلغاء الأمر' لإجهاض العملية
FuncCheckBrowserMsgBox_4=قيد العمل %s إن
FuncCheckBrowserMsgBox_5=(إنقر على زر 'حسنا' لإيقاف تشغيلهم بقوة (قد تفقد المحتويات الغير محفوظة
FuncCheckBrowserMsgBox_6=انقر على زر 'إلغاء الأمر' لإجهاض العملية
Win8OtherUser=لإظهار تطبيقات ويندوز , الرجاء التأكد بأن الحساب الحالي تم تسجيل دخوله كمسؤول
Win8AdminUser=يعمل على إزالة تثبيت التطبيقات الغير مرغوبة وبقاياها كلياً بنقرة واحدة فقط
Win8ListViewGroupsWin8AppHeader=Windows تطبيقات
Win8ListViewGroupsWin8AppSubtitle=Microsoft التطبيقات التي تم نشروها بواسطة شركة
Win8ListViewGroupsThirdHeader=تطبيقات من شركات آخرى
Win8ListViewGroupsThirdSubtitle=التطبيقات التي تم نشرها بواسطة شركات أخرى
win8_UninstallBtn_M=إزالة التثبيت
win8_ListViewIcon_M=عرض كـ ايقونات
win8_ListViewList_M=عرض كـ تفاصيل

[ACD_frmDownloader]
lbl_Cancel.Caption=إلغاء الأمر
lbl_Min.Caption=تصغير

[ACD_M]
M_Downloading=التحميل:
m_Installing=التثبيت:
M_DiskIsFull=مساحة القرص غير كافية
M_NetError=فشل التحميل يوجد خطأ في الشبكة، الرجاء المحاولة مرة أخرى لاحقاً
M_Tips=التحميل قيد التقدم. انقر نقرة مضاعفة على الأيقونة لمشاهدة التفاصيل
M_TipDownLoading=التحميل
M_TipInstalling=التثبيت
M_MD5Faild=الملف المحمّل تالف. الرجاء المحاولة ثانية لاحقا
M_AreSure=هل تريد بالتأكيد الخروج من أداة التحميل؟
M_Speed=السرعة:
M_Title=IObit أداة تحميل

